[
  "better-export-pdf",
  "obsidian-style-settings",
  "templater-obsidian",
  "dataview",
  "digitalgarden",
  "omnisearch",
  "obsidian42-brat",
  "pretty-properties",
  "buttons",
  "homepage",
  "obsidian-snippet-downloader",
  "obsidian-global-hotkeys",
  "obsidian-columns",
  "featured-image",
  "advanced-canvas",
  "notebook-navigator",
  "auto-note-mover",
  "tag-wrangler",
  "obsidian-git",
  "obsidian-full-calendar"
]